Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.10.02.15_fin.txt.tmx
Source language: fin
Languages: sme

source: Kansallispäivän jälkeen Kansallispäivää juhlittiin Inarissa saamelaiskäräjien järjestämässä juhlassa viime viikolla.
sme: Álbmotbeaivve maŋŋel Álbmotbeaivi ávvuduvvui Anáris sámedikki lágidan fdoaluin mannan vahku.

source: Se oli ensimmäinen kansallispäivän juhla tällä vaalikaudella, ensimmäinen internetissä suorana lähetetty juhla ja ensimmäinen kansallispäiväjuhla myös Sajoksessa.
sme: Dat lei vuosttaš álbmotbeaivvi ávvudeapmi dán válgaáigodagas, vuosttaš interneahtas njuolggosáttan sáddejuvvon feasta ja vuosttaš álbmotbeaiveávvudeapmi maid Sajosis.

source: Juhla jäi myös minun viimeiseksi kansallispäiväjuhlaksi puheenjohtajana.
sme: Dát bázii maid mu maŋimus álbmotbeaiveávvudeapmin ságadoallin.

source: Tunnelmat olivat iloiset, mutta samalla haikeat.
sme: Dovdamušat gal ledje ilolaččat, muhto seammas maid veaháš ahkidat.

source: Saamelaisten kansallispäivää on juhlittu vuodesta 1993 lähtien.
sme: Sámi álbmotbeaivihan lea ávvuduvvon jagi 1993 rájes.

source: Vuonna 2017 on tarkoitus, että kaikki saamelaiskäräjät ja Venäjän saamelaisjärjestöt juhlivat yhdessä saamelaisten kansallispäivää, koska silloin tulee kuluneeksi 100 vuotta Trondheimin ensimmäisestä saamelaiskonferenssista.
sme: Jagi 2017 lea ulbmil, ahte buot sámedikkit ja Ruošša sámi organisašuvnnat ávvudit ovttas sámiid álbmotbeaivvi, daningo dalle šaddá dievvat čuođi jagi Troanddima vuosttaš sámi konfereanssas.

source: Saamelaisten kansallispäivä on todella tärkeä saamelaisten merkkipäivä ja juhla, jolloin koko Suomi voi kunnioittaa ja juhlia omaa alkuperäiskansaansa.
sme: Sámiid álbmotbeaivi lea duođaid dehálaš sápmelaččaid mearkabeaivi ja ávvudeapmi, goas oba Suopma sáhttá gudnejahttit ja ávvudit iežas álgoálbmoga.

source: Minulle saamen kansallispäivä merkitsee myös oman suvun ja vanhempieni kunnioitusta.
sme: Munnje sámiid álbmotbeaivi máksá maid iežan soga ja váhnemiid gudnejahttima.

source: He ovat tehneet suuren työn, että olen oppinut saamen ja saamelaiskulttuurin perinteet, olen päässyt opiskelemaan ja siirtämään myös itse saamen kieltä ja perinteitä omille lapsilleni.
sme: Soai leaba bargan stuora barggu, vai lean oahppan sámegiela ja sámi kultuvrra árbevieruid, lean beassat stuđeret ja sirdit maid ieš sámegiela ja árbevieruid iežan mánáide.

source: Kansallispäivässä on kyse sukupolvien jatkumosta.
sme: Álbmotbeaivvis lea jearaldat buolvadatjoatkagis.

source: Saamelaiskäräjien henkilöstö oli vastannut juhlien järjestelyistä ja he tekivät hyvää työtä.
sme: Sámedikki bárgit válde ovddasvástádusa doaluid ordnedemiin ja sii barge hui buori barggu.

source: Haasteena oli ollut löytää esiintyjiä ja juontajia, koska tänä vuonna tuntui olevan kansallispäivän juhlia hyvin paljon, mistä olen toki iloinen.
sme: Hástalussan lea leamaš gávdnat guoimmuheddjiid ja gulaheddjiid, daningo dán jagi orro leame álbmotbeaivedoalut hui olu, mas dieđusge ii sáhte leat eará go hui duhtavaš ja ilus.

source: Sajos täyttyi juhlivasta kansasta ja oli todella mukava nähdä saamelaisia, sukulaisia, ystäviä ja tuttuja juhlimassa saamen kansaa.
sme: Sajos dievai ávvudeaddji álbmogis ja lei duohta suohtas oaidnit sápmelaččaid, fulkkiid, ustibiid ja oahpes olbmuid ávvudeame sámi álbmoga.

source: Saamelaiskäräjien kotisivuilta löytyy tiedote ja kuvia juhlista sekä juhlapuheeni pohjois-, inarin- ja koltansaameksi sekä suomeksi.
sme: Sámedikki ruovttusiidduin gávdno dieđáhus ja govat doaluin ja mu ávvosáhka davvi-, anáraš- ja nuortalašgille ja maid suomagillii.

source: Viikko alkoi saamelaisen parlamentaarisen neuvoston hallituksen puhelinkokouksella.
sme: Vahkku álggi sámi parlamentáralaš ráđi stivrra telefončoakkámiin.

source: Sovimme, että seuraava SPN:n kokous pidetään maaliskuussa.
sme: Šiehtaimet, ahte čuovvovaš SPR:a dievasčoakkán dollojuvvo njukčamánu.

source: Silloin siirtyy SPN:n puheenjohtajuus Ruotsin saamelaiskäräjiltä Suomen saamelaiskäräjiltä.
sme: Dalle sirdása SPR:a jođihanovddasvástádus Ruoŧa sámedikkis Suoma sámediggái.

source: Saamelaiskäräjien hallitus piti puhelinkokouksen, jossa käsiteltiin kiireellisiä asioita.
sme: Sámedikki stivra maid doalai odne telefunčoakkáma, mas gieđahallojuvvoje hohpolaš áššit.

source: Tiedote kokouksesta löytyy saamelaiskäräjien kotisivuilta.
sme: Dieđáhus čoakkámis gávdno sámedikki ruovttusiidduin.

source: Ensi viikon hallituksen kokouksessa Inarissa (17.2.) käsitellään saamelaiskäräjien kokoukselle menevät asiat ja muut kiireelliset asiat.
sme: Boahtte vahku stivrra čoakkámis Anáris (17.2.) gieđahallojit áššit, mat mannet sámedikki dievasčoakkámii ja eará hohpos áššit.

source: Saamelaiskäräjien yleiskokous pidetään 24.2.
sme: Sámedikki dievasčoakkán dollojuvvo 24.2.

source: Torstaina lähden Altaan Pohjoismaiden Neuvoston järjestämään seminaariin, jonka teemana on pohjoismainen yhteistyö ja saamelaiset.
sme: Duorastaga čavgen Álahedjui Davviriikkaid ráđi ordnen seminárii, man fáddán lea davviriikkalaš ovttasbargu ja sápmelaččat.

source: Seminaarissa puhuvat mm. kolmen maan saamelaiskäräjien puheenjohtajat / presidentit.
sme: Semináras dollet sága ee. golmma riikka sámedikkiid ságadoallit / presideanttat.

source: Minulle on annettu aiheeksi ILO 169-sopimuksen ratifiointi Suomessa.
sme: Munnje lea addon fáddán ILO 169-soahpamuša ratifiseren Suomas.

source: Ensi viikolla saamelaiskäräjät neuvottelee Metsähallituksen kanssa Käsivarren Mallan hoito- ja käyttösuunnitelmasta sekä Urho Kekkosen kansallispuiston hoito- ja käyttösuunnitelmasta.
sme: Boahtte vahku sámediggi ráđđádallá meahcceráđđehusain Giehtaruohttasa Mallá dikšun- ja geavahanplánas sihke Urho Kekkosa álbmotmeahci dikšun- ja geavahanplánas.

source: Viime viikolla korkein hallinto-oikeus (KHO) on antanut ratkaisunsa saamelaiskäräjien tekemistä ympäristölupavalituksista koneellisen kullankaivun ympäristöluvista.
sme: Mannan vahku alimus hálddahusriekti (AHR) lea addán čovdosa sámedikki dahkan biraslohpeváidalusain, mat guske mášengolleroggama biraslobiid.

source: KHO kumosi saamelaiskäräjien valitukset.
sme: AHR gomihii sámedikki váidalusaid.

source: Se ansaitsee muutaman kommentin.
sme: Dat gáibida muhtin kommeantta.

source: Saamelaiskäräjät totta kai kunnioittaa KHO:n tekemää päätöstä.
sme: Sámediggi diehttelas gudnejahttá AHR:a dahkan mearrádusa.

source: Koneelliseen kullankaivuun lupaprosessiin sovelletaan kahta eri lakia: kaivoslakia ja ympäristönsuojelulakia.
sme: Mášengolleroggama lohpeprosessii guoskaduvvoba guokte sierra lága: ruvkeláhka ja birasgáhttenláhka.

source: KHO:n päätös koski vanhan ympäristönsuojelulain soveltamista.
sme: AHR:a mearrádus guoskkai boares birasgáhttenlága guoskadeami.

source: Nyttemmin ympäristönsuojelulaki on jo muutettu, eli KHO on tehnyt päätöksensä jo kumoutuneen ympäristönsuojelulain nojalla.
sme: Dálhan birasgáhttenláhka lea juo rievdaduvvon ja AHR lea dahkan mearrádusas juo gopmanan birasgáhttenlága vuođul.

source: Kumotussa laissa valitusoikeus koski vain viranomaisia ja osallisia.
sme: Gomihuvvon lágas váidalanriekti guoskkai dušše eiseválddiid ja osolaččaid.

source: KHO ei ole tutkinut ratkaisussaan sitä, onko toiminta aiheuttanut saamelaiskulttuurille vahinkoa, vaan todennut, että saamelaiskäräjät ei ole viranomainen ja näin ollen sillä ei ole valitusoikeutta.
sme: AHR ii leat dutkan čovdosisttis dan, leago doaibma dagahan sámi kultuvrii vahága, muhto dat lea cealkán, ahte sámediggi ii leat eiseváldi ja dađi lági mielde das ii leat váidalanlohpi.

source: KHO ei ole tutkinut, aiheuttaako luvan mukainen toiminta haittaa saamelaiskulttuurille, koska silloinen ympäristönsuojelulaki ei ole sisältänyt säädöksiä saamelaiskulttuurista.
sme: AHR ii leat dutkan čovdosisttis dan, leago doaibma dagahan sámi kultuvrii vahága, daningo dalá birasgáhttenláhka ii leat doallan sisttis mearrádusaid sámi kultuvrras.

source: Ympäristönsuojelulaki on nyt muuttunut ja sen mukaan luvan mukainen toiminta ei saa aiheuttaa saamelaiskulttuurille haittaa.
sme: Birasgáhttenláhka lea dál rievdan ja dan mielde lobálaš doaibma ii oaččo dagahit sámi kultuvrii vahága.

source: Uutisissa on haluttu antaa sellainen kuva, että saamelaiskäräjät haluaisi kiusata koneellisia kullankaivajia tekemillään valituksilla Tukesin lupapäätöksistä.
sme: Ođđasiin lea vásedin háliiduvvon addot govva, ahte sámediggi háliidivččii givssidit mášengolleroggiid iežas dahkan váidalusaiguin kemikála- ja dorvovirgálágadusa (Tukes) lohpemearrádusain.

source: Tästä ei missään nimessä ole kyse, vaan siitä miten lupaprosessissa noudatetaan lakia.
sme: Dásdahan ii mange namas leat gažaldat, muhto das mot lohpeproseassas doahttaluvvo láhka.

source: Koneellinen kullankaivu tullee lisääntymään ja on tärkeää, että pelisäännöt ovat kaikille samat ja johdonmukaiset.
sme: Mášengolleroggan boahtá lassánit ja lea dehálaš, ahte speallannjuolggadusat leat buohkaide ovttalágánat ja jearggalaččat.

source: Saamelaiskäräjät kuulee jokaisessa lausunnossa paliskuntia, siidoja ja myös kalastajia ja ottaa heidän näkemyksensä huomioon lausunnoissaan ja valituksissaan.
sme: Sámediggi gullá juohke cealkámušas bálgesiid, siiddaid ja maiddái guolasteddjiid ja váldá vuhtii sin oainnuid cealkámušainis ja váidalusainis.

source: Saamelaiskäräjät ei valita hakemuksista, joita paliskunnat tai niiden siidat eivät vastusta.
sme: Sámediggi ii váidal ohcamušain, maid bálgesat ja daid siiddat eai vuostálastte.

source: Koneellinen kullankaivu jättää luontoon näkyviä jälkiä, sillä on ympäristövaikutuksia ja pienillä lupamaksuilla sekä maanomistajille annettavilla maksuilla kaivaja saa pitää kaivamiensa mineraalien hyödyt itsellään.
sme: Mášengolleroggan guođđá lundui oinnolaš luottaid, das leat birasváikkuhusat ja unna lohpemávssožiiguin sihke eananeaiggadiidda máksojun mávssuiguin goaivu ieš oažžu atnit iežas goaivun minerálaid ávkkiid.

source: Kun hyödynnetään sekä saamelaisille että koko Suomelle kuuluvia luonnonvaroja ja luontoa, on tärkeää että näissä prosesseissa noudatetaan lakia.
sme: Go sihke sápmelaččaide ja oba Supmii gullevaš luondduriggodagat ja luondu ávkkastallojuvvojit, de lea dehálaš ahte dáin proseassain láhka doahttaluvvo.

source: Saamelaiskäräjien näkemyksen mukaan kaivosviranomainen ei ole toiminut lain mukaisesti.
sme: Sámedikki oainnu mielde ruvkeeiseváldi ii leat bargan lága mielde.

source: Myös korkeimmalla hallinto-oikeudella on sama näkemys, kun se antoi viime vuonna ensimmäiset ratkaisunsa uuden kaivoslain toimeenpanosta.
sme: Maiddái alimus hálddahusrievttis lea seamma oaidnu, go dat attii diibmá vuosttaš čovdosiiddis ođđa ruvkelága olláhuhttimis.

source: Saamelaiskäräjät on tarjonnut Tukesille apua ja tehnyt esityksiä miten kaivoslain toimeenpanoa voidaan parantaa ja kehittää ja lupien käsittelyaikoja nopeuttaa.
sme: Sámediggi lea fállan Tukesii veahki ja lea dahkan evttohusaid mot ruvkelága olláhuhttin sáhttá buoriduvvot ja gárgehuvvot ja mot lobiid gieđahallanáiggi sáhttet jođálnuhttojuvvot.

source: Tukes ei ole esityksiin suostunut.
sme: Tukes ii leat evttohusaide miehtan.

source: Saamelaiskäräjät on neuvotellut myös TEM:in kanssa asiasta.
sme: Sámediggi lea maid ráđđádallan bargo- ja ealáhusministeriijain (BEM) áššis.

source: Olemme pyytäneet Tukesilta neuvottelua siitä, miten kaivoslain toimeenpanossa edetään saamelaisten kotiseutualueella, jotta voidaan vähentää turhaa työtä ja tehostaa lupaharkintaa.
sme: Mii leat bivdán Tukesis ráđđádallama das, mot ruvkálága olláhuhttimis ovdánuvvo sámiid ruovttuguovllus, vai lea vejolaš unnidit dušši barggu ja beavttálmahttit lohpeárvvoštallama.

source: Prosessi on saamelaiskäräjillekin raskas.
sme: Proseassa lea sámediggainai lossat.

source: Saamelaiskäräjät odottaa Tukesin linjausta asiasta ja sitä, että Tukes olisi valmis tekemään lupaharkinnassa yhteistyötä saamelaiskäräjien kanssa ja täyttämään lakisääteiset velvoitteensa.
sme: Sámediggi vuordá Tukesa linnjema áššis ja dan, ahte Tukes livččii válmmas dahkat lohpeárvvoštallamis ovttasbarggu sámedikkiin ja deavdit lágas ásahuvvon geatnegasvuođaidis.

source: Valitukset tulevat loppumaan heti, kun Tukes täyttää kaivoslain mukaiset velvoitteensa.
sme: Váidalusat bohtet nohkat dakkaviđe, go Tukes deavdá ruvkelága miel geatnegasvuođaidis.

source: Saamelaiskäräjät on esittänyt useasti, että lupia ei myönnettäisi ennen kuin yhteiset menettelytavat ovat selville, jotta vältyttäisiin valituksilta.
sme: Sámediggi lea evttohan oba dávjá, ahte lobit eai mieđihuvvole ovdal go oktasaš meannudanvuogit leat čielgan, vai váidalusaid ii dárbbahivčče dahkat.

source: Siihen Tukes ei ole suostunut.
sme: Dasa Tukes ii leat miehtan.

source: Ongelmana on se, että kun uusi laki tuli voimaan, niin koko lupaketju luotiin tyhjästä, koska aiemmin TEM vastasi kaivosviranomaisen tehtävistä.
sme: Buncarakkisin lea dat, ahte go ođđa láhka bođii vuoibmái, de oba lohpevuogádat duddjojuvvui duššis, daningo dađi ovdal BEM lei ovddasvástideaddjin ruvkeeiseválddi bargguin.

source: Täysin uuden organisaation luominen tyhjästä vie aikaa.
sme: Ollásit ođđa organisašuvnna duddjon duššis lea áddjás bargu.

source: Saamelaiskäräjät oli jatkuvasti sitä mieltä, että kaivosviranomaisten tehtävien olisi tullut olla TEM:issä.
sme: Sámediggi lea leamaš geažos áigge dan oaivilis, ahte ruvkeeiseválddi barggut livčče galgan seailut BEM:is.

source: Keskustelu kaivoslaista varmasti jatkuu hyvinkin pitkään, mutta toivon kaikkien osapuolten oikeusturvan ja yleisen ilmapiirinkin vuoksi, että kaivoslain soveltamiseen löydettäisiin järkevät menettelytavat.
sme: Ságastallan ruvkelágas boahtá sihkkarit joatkahuvvat hui guhká, muhto sávan buot oassebeliid riektedorvvu ja almmoš dovdamušaidnai dihte, ahte ruvkelága guoskadeapmái gávdnole jierpmálaš meannudanvuogit.

source: Saamelaiskäräjät on valmis niistä keskustelemaan.
sme: Sámediggi lea válmmas dain ságastallat.

source: Saamelaiskäräjät, kuten kullankaivajatkin ovat nyt odottavalla kannalla.
sme: Sámediggi, dego golleroggitnai leat dál vuorddašeame.

source: Mikäli Suomi ratifioi ILO 169-sopimuksen, on tärkeää että kaivoslain menettelytavat ja toimeenpano ovat toimivia.
sme: Jos Suopma ratifisere ILO 169-soahpamuša, de lea dehálaš, ahte ruvkelága meannudanvuogit ja olláhuhttin doibmet bures.

source: Vuontisjärvellä 10.2.2015
sme: Vuottesjávrres 10.2.2015
